<!doctype html>
<html lang="ko">
<head>
<!--#include virtual="/includes/meta.asp"-->
<meta name="Keywords" content="개인정보취급방침, BBQ치킨">
<meta name="Description" content="개인정보취급방침 메인">
<title>개인정보취급방침 | BBQ치킨</title>
<!--#include virtual="/includes/styles.asp"-->
<!--#include virtual="/includes/scripts.asp"-->
<script>
jQuery(document).ready(function(e) {
	
	$(window).on('scroll',function(e){
		if ($(window).scrollTop() > 0) {
			$(".wrapper").addClass("scrolled");
		} else {
			$(".wrapper").removeClass("scrolled");
		}
	});

});
</script>
</head>

<body>	
<div class="wrapper">
	<!-- Header -->
	<!--#include virtual="/includes/header.asp"-->
	<!--// Header -->
	<hr>
	
	<!-- Container -->
	<div class="container">
		<!-- BreadCrumb -->
		<div class="breadcrumb-wrap">
			<ul class="breadcrumb">
				<li><a href="#" onclick="javascript:return false;">bbq home</a></li>
				<li>개인정보취급방침</li>
			</ul>
		</div>
		<!--// BreadCrumb -->
		
		<!-- Content -->
		<article class="content content-wide">
			<div class="inner">
				<div class="privacy">
					<h1># 개인정보 보호정책 (개인정보 취급방침)</h1>
					<div class="top">
						<dl>
							<dt>
								(주)제너시스 그룹사 "(이하 '회사'라 함)는 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호 등에 관한 법률" 및 "개인정보 보호법" 등 개인정보보호 관련 법규를 준수하고 있습니다.<br/>
								회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br/>
								회사는 개인정보취급방침을 개정 또는 변경하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br/>
								"(주)제너시스 그룹사 "의 개인정보 보호정책은 다음과 같은 내용을 담고 있습니다.
							</dt>
							<dd>
								<ul>
									<li><a href="#link1">1.수집하는 개인정보 항목 및 수집방법</a></li>
									<li><a href="#link2">2.개인정보의 수집 및 이용목적</a></li>
									<li><a href="#link3">3.개인정보의 보유 및 이용기간</a></li>
									<li><a href="#link4">4.개인정보 파기절차 및 방법</a></li>
									<li><a href="#link5">5.개인정보 제공</a></li>
									<li><a href="#link6">6.개인정보의 취급위탁</a></li>
									<li><a href="#link7">7.이용자 및 이용자의 법정대리인의 권리와 그 행사방법</a></li>
									<li><a href="#link8">8.개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</a></li>
									<li><a href="#link9">9.개인정보에 관한 민원서비스</a></li>
									<li><a href="#link10">10.기타</a></li>
									<li><a href="#link11">11.고지의 의무</a></li>
								</ul>
							</dd>
						</dl>
					</div>

					<div class="area">
						ο 본 방침은 2013년 3월 1일부터 부터 시행됩니다.<br/>
						<br/>
						<strong><em id="link1"></em>1. 수집하는 개인정보 항목 및 수집방법</strong><br/>
						ο 회사는 회원가입, 상담, 서비스 제공 등을 위하여 아래와 같은 개인정보를 수집하고 있습니다.<br/>
						<br/>
						가. 수집항목 <br/>
						ο 이름, 이메일, 전화번호, 휴대폰 번호<br/>
						ο 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어, 수집 될 수 있습니다.<br/>
						- IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록<br/>
						<br/>
						나. 개인정보 수집 방법 <br/>
						ο 홈페이지, 서면방식, 팩스, 전화, 상담게시판, 이메일 이벤트 응모, 배송요청<br/>
						<br/>
						<strong><em id="link2"></em>2. 개인정보의 수집 및 이용목적</strong> <br/>
						ο 회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br/>
						<br/>
						가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산, 콘텐츠 제공, 물품배송 또는 청구지 등으로의 발송<br/>
						나. 회원 관리 회원제 서비스 이용에 따른 본인 확인(인증절차), 개인 식별, 불량회원의 서비스 부정 이용 방지와 비인가 사용의 방지, 만 14세 미만 아<br/>
						다. 마케팅 및 광고에 활용 신규 서비스(제품) 개발, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계 등<br/>
						<br/>
						<strong><em id="link3"></em>3. 개인정보의 보유 및 이용기간 </strong><br/>
						ο 회사는 회원가입일로부터 서비스를 제공하는 기간 동안에 한하여 이용자의 개인정보를 보유 및 이용하게 됩니다. 그러나 회원탈퇴 등 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br/>
						<br/>
						가. 회사 내부방침에 의한 정보보유 사유<br/>
						ο 부정/불량이용기록 (부정/불량이용자의 개인정보 포함)<br/>
						ο 보존이유 : 서비스의 부정 및 불량 이용 방지와 부정/불량이용자의 재가입 방지<br/>
						ο 보존기간 : 6개월 <br/>
						<br/>
						나. 관계 법령에 의한 정보보유 사유 <br/>
						상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계 법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계 법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br/>
						ο 계약 또는 청약철회 등에 관한 기록 : 보존기간 5년<br/>
						ο 대금결제 및 재화 등의 공급에 관한 기록 : 보존기간 5년<br/>
						ο 소비자의 불만 및 분쟁처리에 관한 기록 : 보존기간 3년<br/>
						<br/>
						<strong><em id="link4"></em>4. 개인정보 파기절차 및 방법</strong> <br/>
						가. 파기절차<br/>
						회사는 원칙적으로 개인정부 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다, 파기절차 및 방법은 다음과 같습니다.<br/>
						ο 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다. <br/>
						ο 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다. <br/>
						<br/>
						나. 파기방법<br/>
						ο 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. <br/>
						ο 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br/>
						<br/>
						<strong><em id="link5"></em>5. 개인정보 제공</strong><br/>
						회사는 이용자들의 개인정보를 "개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br/>
						가. 이용자들이 사전에 동의한 경우<br/>
						ο. 제공대상 : 우쿠야법인, 닭익는마을법인, 올떡법인<br/>
						ο 제공하는 개인정보 항목 : 이름, 생년월일, 로그인ID, 비밀번호, 휴대전화번호, 이메일주소, 접속 로그, 쿠키, 접속 IP 정보<br/>
						ο 제공정보의 이용 목적 : 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금 정산, 콘텐츠 제공, 물품배송 또는 청구지 등으로의 발송, 민원처리, 공지사항 전달, 신규 서비스(제품) 개발, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계 등<br/>
						ο 제공 정보의 보유 및 이용 기간 : 회사와 동일<br/>
						나. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br/>
						<br/>
						<strong><em id="link6"></em>6. 개인정보의 취급위탁</strong><br/>
						회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br/>
						회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.<br/>
						1) 수탁업체 - 지투아이넷 주식회사<br/>
						위탁업무 내용 - 웹 유지관리<br/>
						개인정보의 보유 및 이용기간 - 회원탈퇴 시 혹은 위탁계약 종료 시까지<br/>
						2) 수탁업체 - 푸드테크 주식회사<br/>
						위탁업무 내용 - POS 시스템 유지관리<br/>
						개인정보의 보유 및 이용기간 - 회원탈퇴 시 혹은 위탁계약 종료 시까지<br/>
						3) 수탁업체 - 패밀리점 <br/>
						위탁업무 내용 - 제품 배송 및 고객 이벤트 진행<br/>
						개인정보의 보유 및 이용기간 - 회원탈퇴 시 혹은 위탁계약 종료 시까지<br/>
						※ 일부 서비스는 외부 콘텐츠 제공사(CP)에서 결제 및 환불 등에 대한 고객상담을 할 수 있습니다.<br/>
						<br/>
						<strong><em id="link7"></em>7. 이용자 및 이용자의 법정대리인의 권리와 그 행사방법</strong> <br/>
						이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다. <br/>
						다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.<br/>
						<br/>
						이용자의 개인정보 조회나 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등) 버튼을, 가입해지(동의철회)를 위해서는 '회원탈퇴' 버튼을 클릭하여 본인 확인 인증 절차를 거치신 후에 직접 정보의 열람, 정정 또는 회원탈퇴가 가능합니다. <br/>
						<br/>
						사정이 여의치 않을 경우에는 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락해 주시면 지체 없이 조치하겠습니다. <br/>
						<br/>
						이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정이 완료되기 전까지 당해 개인정보를 이용 또는 제3자(배송업체 등)에게 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. <br/>
						<br/>
						회사는 이용자 혹은 이용자의 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보에 대하여 "회사가 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다. <br/>
						<br/>
						<strong><em id="link8"></em>8. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</strong> <br/>
						회사는 이용자의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 웹 사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 이용자의 컴퓨터 하드디스크에 저장됩니다. <br/>
						회사는 다음과 같은 목적을 위해 쿠키를 사용합니다. <br/>
						<br/>
						가. 쿠키 등 사용 목적 <br/>
						회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 접속자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공 <br/>
						<br/>
						나. 쿠키의 설치/운영 및 거부<br/>
						이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 이용자가 쿠키 설정을 거부하였을 경우 서비스의 제공 및 이용에 어려움이 있을 수 있습니다. <br/>
						<br/>
						다. 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다. <br/>
						① [도구] 메뉴에서 [인터넷 옵션]을 선택합니다. <br/>
						② [개인정보 탭]을 클릭합니다. <br/>
						③ [개인정보취급 수준]을 설정하시면 됩니다. <br/>
						<br/>
						<strong><em id="link9"></em>9. 개인정보의 기술적/관리적 보호 대책 </strong><br/>
						회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.<br/>
						<br/>
						가. 비밀번호 암호화<br/>
						회원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.<br/>
						나. 해킹 등에 대비한 대책<br/>
						회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.<br/>
						다. 취급 직원의 최소화 및 교육<br/>
						회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 네이버 개인정보취급방침의 준수를 항상 강조하고 있습니다. <br/>
						라. 개인정보관리책임자 지정 및 운영<br/>
						그리고 사내 개인정보관리 책임자 지정 등을 통하여 '제너시스' 개인정보취급방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.<br/>
						<br/>
						<strong><em id="link10"></em>10. 개인정보에 관한 민원서비스</strong><br/>
						회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보관리책임자를 지정하고 있습니다.<br/>
						이용자는 "㈜제너시스"의 서비스를 이용하며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자로 신고하실 수 있습니다. "(주)제너시스 그룹사 "는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br/>
						<br/>
						개인정보 관리담당자<br/>
						이 름 : 최우정 <br/>
						소 속 : 정보전략팀<br/>
						직 위 : 차장<br/>
						전 화 : 02-3403-9297<br/>
						메일 : fs1976@bbq.co.kr<br/>
						<br/>
						개인정보 관리책임자<br/>
						이 름 : 김종훈<br/>
						소 속 : 정보전략팀<br/>
						직 위 : 부장<br/>
						전 화 : 02-3403-9147<br/>
						메 일 : kjhoon@bbq.co.kr <br/>
						<br/>
						기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br/>
						1.개인분쟁조정위원회 (국번없이)118 <br/>
						2.정보보호마크인증위원회 (02-580-0533~4) <br/>
						3.대검찰청 인터넷범죄수사센터 (02-3480-3600) <br/>
						4.경찰청 사이버테러대응센터 (02-392-0330) <br/>
						수집된 정보는 "제너시스" 그룹 및 위탁관리 업체 이외 제 3자에게 제공되지 않습니다.<br/>
						<br/>
						<strong><em id="link11"></em>11.기타</strong><br/>
						"㈜제너시스"에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 "㈜ 제너시스" 개인정보취급방침이 적용되지 않음을 알려 드립니다.<br/>
						<br/>
						<strong><em id="link12"></em>12.고지의 의무</strong> <br/>
						현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.<br/>
						<br/>
						ο공고일자 : 2013년 3월 1일 <br/>
						ο시행일자 : 2013년 3월 1일 <br/>
					</div>

				</div>
			</div>

		</article>
		<!--// Content -->	
		
		<!-- QuickMenu -->
		<!--#include virtual="/includes/quickmenu.asp"-->
		<!-- QuickMenu -->

	</div>
	<!--// Container -->
	<hr>
	
	<!-- Footer -->
	<!--#include virtual="/includes/footer.asp"-->
	<!--// Footer -->
</div>
</body>
</html>
