<!--#include virtual="/api/include/utf8.asp"-->

<!doctype html>
<html lang="ko">
<head>

    <!--#include virtual="/includes/top.asp"-->

    <meta name="Keywords" content="이용약관, BBQ치킨">
    <meta name="Description" content="이용약관 메인">
    <title>멤버십 약관 | BBQ치킨</title>

    <script>
        jQuery(document).ready(function(e) {

            $(window).on('scroll', function(e) {
                if ($(window).scrollTop() > 0) {
                    $(".wrapper").addClass("scrolled");
                } else {
                    $(".wrapper").removeClass("scrolled");
                }
            });

        });
    </script>

</head>

<body>

    <div class="wrapper">

	<!-- Header -->
	<!--#include virtual="/includes/header.asp"-->
	<!--// Header -->

        <!-- Container -->
        <div class="container">

            <!-- Aside -->
            <!--#include virtual="/includes/aside.asp"-->
            <!--// Aside -->

            <!-- Content -->
            <article class="content">
                <div class="privacy">
                    <h1 class="ddack_img">
                    <img src="/images/common/ico_foot.png">
                    <!-- <span class="ddack_font_b">딹</span>-->
                    멤버십 약관</h1>

                    <div class="area">
                        <strong><em id="link1"></em>제1조(목적)</strong><br />
                        본 약관은 <span class="ddack_font">딹</span>멤버십 회원이 주식회사 제너시스(이하 "당사")에서 제공하는
                        <span class="ddack_font">딹</span>멤버십 서비스를 이용함에 있어 <span class="ddack_font">딹</span>멤버십 회원과 당사의 제반 권리의무 및
                        관련 절차 등을 규정하는데 그 목적이 있습니다<br />
                        <br />

                        <strong><em id="link2"></em>제2조 (운영)</strong> <br />
                        본 멤버십서비스는 당사에서 운영하며, 서비스는 본 약관에 동의하고 당사에
                        참여를 허락 받은 회원, 제휴사, 제휴가맹점으로 구성됩니다. <br />
                        <br />

                        <strong><em id="link3"></em>제3조 (용어의 정의) </strong><br />
                        1. "<span class="ddack_font">딹</span>멤버십 회원"(이하 "회원")이라 함은 당사의 약관을 승인하고 정해진 가입
                        절차를 통하여 가입하여 당사로부터 회원 자격을 부여 받아 정상적으로
                        <span class="ddack_font">딹</span>멤버십서비스를 이용할 수 있는 고객을 말합니다. <br />
                        2. <span class="ddack_font">딹</span>멤버십서비스"(이하 "멤버십 서비스")라 함은 회원을 위해 당사가 제공하는
                        서비스로 <span class="ddack_font">딹</span>멤버십포인트 적립 및 사용 서비스를 말합니다. <br />
                        3. "적립 포인트"라 함은 당사의 브랜드, 제휴사, 제휴가맹점에서 제품 및
                        서비스를 구입할 경우 당사 및 제휴사가 고지한 적립률에 따라 부여되는
                        포인트를 말합니다.<br />
                        4. "가용 포인트", "잔여 포인트"라 함은 회원이 적법하게 부여 받은 <span class="ddack_font">딹</span>포인트 중
                        이미 사용한 포인트를 제외한 나머지 <span class="ddack_font">딹</span>포인트의 합계를 말합니다. <br />
                        5. "제휴사" 및 "제휴가맹점"(이하 "제휴가맹점")이라 함은 당사가 직접 운영하
                        브랜드의 매장이나, 당사와 제휴 계약을 체결하여 <span class="ddack_font">딹</span>포인트를 공동으로
                        운영하거나 회원 대상의 서비스를 제공하기로 합의한 업체 또는 점포를 말합니다. <br />
                        단, 당사에서 직접 운영하는 브랜드의 매장 중 휴게소, 지하철 역사, 기타
                        사업장에 입점한 형태의 일부 업체 또는 점포의 경우, <span class="ddack_font">딹</span>포인트 제휴가맹점에서
                        제외되어 <span class="ddack_font">딹</span>포인트 적립 또는 사용이 불가능할 수 있습니다. 또한, 가맹점의<br />
                        추가, 변경, 추가 제휴시에는 제4조에 의거 통보합니다. <br />

                        <br />
                        <strong><em id="link4"></em>제4조(약관개정) </strong> <br />
                        1. 본 약관은 수시로 개정될 수 있으며 약관을 개정하고자 할 경우 당사는
                        개정된 약관을 적용하고자 하는 날(이하 "효력 발생일"이라고 합니다)로부터
                        14일 이전에 약관이 개정된다는 사실과 개정된 내용 등을 아래에 규정된 방법<br />
                        중 1가지 이상의 방법으로 회원에게 고지하여 드립니다. 단, 변경 내용 중
                        회원에게 불리하게 적용되는 내용이 있는 경우, 30일의 유예 기간을 두고
                        고지합니다. <br />
                        ① e-mail통보 <br />
                        ② 휴대 전화 메시지(SMS, LMS 등) <br />
                        ③ 서면통보 <br />
                        ④ BBQ 홈페이지(www.bbq.co.kr)(이하 "홈페이지")또는 BBQ 어플리케이션(이하
                        "BBQ앱") 내 게시 <br />
                        ⑤ 제휴가맹점 내 게시 <br />
                        2. 당사가 e-mail통보 또는 서면통보의 방법으로 본 약관이 개정된 사실 및
                        개정된 내용을 회원에게 고지하는 경우에는 회원이 당사에 기제공한 e-mail
                        주소나 주소지 중 가장 최근에 제공된 e-mail이나 주소지로 통보합니다. <br />
                        3. 본 조의 규정에 의하여 개정된 약관(이하 "개정약관")은 원칙적으로 그 효력
                        발생일로부터 장래를 향하여 유효합니다. <br />
                        4. 본 약관의 개정과 관련하여 이의가 있는 회원은 회원탈퇴를 할 수 있습니다.<br />
                        단, 이의가 있음에도 불구하고 본 조 제1항 내지 제2항에 정해진 바에 따른
                        당사의 고지가 있은 후 약관의 효력 발생일까지 탈퇴 하지 않는 경우, 회원은
                        개정 약관에 동의한 것으로 봅니다. <br />
                        5. 본 조의 통지방법 및 통지의 효력은 본 약관의 각 조항에서 규정하는
                        개별적인 또는 전체적인 통지의 경우에 이를 준용합니다.<br />

                        <br />
                        <strong><em id="link5"></em>제 5조 (회원가입)</strong><br />
                        1. 회원으로 가입하고자 하는 고객은 당사에서 정한 홈페이지 및 모바일(당사
                        또는 당사의 제휴사에서 운영하는 홈페이지 및 모바일)이나 일부 제휴 가맹점
                        또는 제휴사의 지점에서 회원 가입 신청서(서면 또는 온라인, 모바일 포함)에 <br />
                        정해진 사항을 기입한 후 본 약관 및 개인정보취급방침, 위치기반 서비스
                        이용약관, 개인정보의 수집, 제공 및 활용에 관한 동의서에 동의함으로써
                        회원가입을 신청합니다.<br /> 단, 별도의 ‘개인정보의 수집, 제공 및 활용에 대한
                        동의서’의 내용은 제휴 가맹점에 따라 일부 다를 수 있습니다<br />
                        2. 14세 미만의 경우, 법정대리인의 동의를 받아 본 약관에 동의하고 가입
                        신청을 합니다. 단 이 경우 법률에 의거 또는 제휴사의 정책에 따라
                        법정대리인의 동의 여부와 관계없이 가입을 제한하거나 일부 서비스 제공이
                        불가능 할 수 있습니다. <br />
                        3. 회원은 회원자격을 타인에게 양도하거나 대여 또는 담보의 목적으로 이용할
                        수 없습니다. <br />
                        4. 본 조 제1항 및 제2항에 따라 가입된 회원 중 개인정보를 잘못 기입했거나
                        개인식별정보, 이름 등이 법적 절차에 의해 변경되었을 경우 증빙자료 제출/심사
                        후 멤버십의 명의를 변경할 수 있습니다.<br />
                        <br />
                        <strong><em id="link6"></em>제6조 (<span class="ddack_font">딹</span> 멤버십 서비스 개요) </strong><br />
                        1. 당사가 본 약관에 정해진 바에 따라 회원에게 제공하는 <span class="ddack_font">딹</span>포인트는 아래와
                        같으며 <span class="ddack_font">딹</span> 멤버십포인트서비스를 이용하고자 하는 고객은 본 약관에 정해진 제반
                        절차를 거쳐 회원으로 가입하여야 합니다. 단, 개별 서비스의 특성 또는
                        <span class="ddack_font">딹</span>멤버십서비스의 성격에 따라 일부 서비스의 이용조건, 이용범위 등이
                        제한되거나 회원에게 일정한 자격요건이 요구될 수 있으며, 이 경우 당사는 그
                        제한 사항 및 자격요건을 회원에게 고지해 드립니다. <br />
                        1) 당사는 맞춤형 서비스 제공을 통한 고객 만족 증대를 위해 개인정보가 아닌
                        회원의 구매정보를 회원께서 방문하신 제휴가맹점에 제공할 수 있습니다. <br />
                        2) 포인트 적립 서비스 <br />
                        - 회원은 회원 본인이 BBQ앱/ 홈페이지를 통해서 주문 및 구매한 경우
                        <span class="ddack_font">딹</span>포인트를 적립 받을 수 있습니다.<br />
                        - 포인트는 제휴 가맹점에서 상품/서비스를 구입한 시점으로부터 최소 3일,
                        최대1주일 이내 적립을 원칙으로 하나, 제휴사의 정책에 따라 특정 시점에
                        포인트가 일괄 적립될 수 있습니다. 이때 당사는 당사의 홈페이지 또는 제휴사
                        홈페이지를 통하여, 별도 표기 합니다. <br />
                        - 포인트의 적립은 실 결제 금액을 기준으로 5% 적립을 원칙으로 합니다. 단,
                        배달료, 음료, 주류 결제 금액은 제외대상이며, 다른 온라인주문채널(배달의민족,
                        요기요, 배달통 등)을 통해 주문을 하거나, 현금, 상품권, 신용카드 등을 통해
                        결제를 한 후 하나 이상의 적립카드와 기타의 할인카드 및 쿠폰을 제시하고
                        이중으로 포인트 누적 또는 할인, 할인 및 증정품(판촉물, 제품)제공 프로모션
                        참여시, 기프티콘(e-coupon)으로 결제했을 때에는 적립이 제한 될 수 있습니다.<br />

                        - 당사나 제휴사, 제휴 가맹점이 별도로 정한 상품/서비스를 구매하거나
                        현금이나 신용카드 결제가 아닌 제휴 포인트 또는 제휴 상품, 온라인 및 모바일
                        상품권 및 쿠폰 등의 결제 수단으로 결제하는 경우, 별도의 포인트 적립률이
                        적용되거나, 포인트가 적립되지 않을 수 있습니다. <br />
                        - 당사로부터 사전 승인을 얻은 경우에는 당사에 현금 및 기타 일정한 대가를
                        지불하고 비비큐 카드에 충전금을 충전할 수 있습니다. 충전금은 적립 시
                        <span class="ddack_font">딹</span>포인트와 구분되어 적립되나, <span class="ddack_font">딹</span>포인트와 같이 1포인트가 1원의 가치를
                        지니며, 적립, 사용 등 기타 운영 정책은 <span class="ddack_font">딹</span> 포인트와 같습니다.<br />
                        3) 포인트 결제(사용) 서비스 <br />
                        - 회원은 적립된 <span class="ddack_font">딹</span>포인트를 사용하여 <span class="ddack_font">딹</span>홈페이지/어플리케이션을 통해
                        상품/서비스를 구입 할 수 있습니다. 회원은 비밀번호가 유출되지 않도록
                        주의하여야 합니다. 단, 회원은 BBQ홈페이지를 통하여 비밀번호를 변경 할 수
                        있습니다. <br />
                        - 회원이 비밀번호를 설정하지 않았거나 비밀번호 관리를 소홀히 하여, 타인에게
                        노출 된 경우에는, 비밀번호 분실 기타 사고로 인한 포인트 손실에 대하여
                        회사는 책임을 지지 않습니다. <br />
                        - 이와 관련된 자세한 내용은 BBQ홈페이지 또는 BBQ 어플리케이션에
                        게시하도록 합니다. 이때, 회원정보 허위 등록으로 인해 포인트 합산 사용이
                        불가능 한 경우, 회사는 이에 대한 책임을 지지 않습니다.<br />
                        4) 인근 마케팅 지역에서 정보(쿠폰 등) 받기 서비스 <br />
                        - 당사는 회원에게 실생활에 유용한 다양한 혜택 제공을 위하여
                        BBQ어플리케이션 서비스에 BBQ 위치기반 서비스를 포함시킬 수 있습니다. <br />
                        - 당사가 제공하는 서비스 내용은 아래와 같으며, 위치기반 서비스에 관한
                        자세한 사항은 BBQ홈페이지 및 어플리케이션에 게재되어 있는 ‘위치기반
                        서비스 이용약관’, ‘개인정보 취급방침’에 따릅니다. 이에 대한 자세한 사항은
                        당사 홈페이지를 참고하시기 바랍니다. <br />
                        <table class="privacy_six_table">
                            <colgroup>
                                <col width="25%">
                                <col width="75%">

                            </colgroup>
                            <tr>
                                <th>서비스 내용 상세 표</th>
                                <th>서비스 내용</th>
                            </tr>
                            <tr>
                                <td>1</td>
                                <td>임의로 지정된 마케팅 지역(또는 매장)에 설치된 고객Device 인식장비(Beacon 등)을 통해 고객의 Device(스마트폰 등)에 설치된 어플리케이션으로 정보 (쿠폰 등)를 수신 받는 서비스<br>
                                </td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td>임의로 지정된 마케팅 지역(또는 매장)에 방문(접근)한 고객의 Device를 인식해 어플리케이션으로 방문 쿠폰 등의 로열티 서비스 제공</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td>당사의 BBQ어플리케이션 설치 고객 및 기타 제휴사 어플리케이션 설치 고객에게 위치 정보를 통한 기타 서비스 제공</td>
                            </tr>
                        </table>
                        <br />
                        <strong><em id="link7"></em>제 7조 (BBQ멤버십 서비스 이용 및 운용) </strong> <br />
                        1. "멤버십회원"은 "제휴가맹점"에서 “BBQ홈페이지/어플리케이션”을 통해
                        1,000원 이상의 상품 및 서비스를 구매하고 실 결제 금액을 기준으로 제휴사의
                        기준에 따라 특정 비율만큼의 포인트를 적립 받을 수 있으며, 적립 포인트가
                        일정 포인트 이상[현행 100포인트 이상이며, 행사 또는 제휴가맹점의 별도
                        기준에 따를 수 있음] 되었을 경우 당사의 가맹점에서 제품 구매 시 현금 대신
                        활용하실 수 있습니다.(단, 1 포인트는 현금 1원에 해당하고, 포인트를 현금으로
                        환급할 수 없으며, 포인트로 제품 구매 시에는 해당 금액에 대해 추가 적립이
                        불가합니다.) <br />
                        2. "멤버십서비스"를 1회라도 이용한 "회원"은 본 약관의 모든 사항에 동의한
                        것으로 간주합니다.<br />
                        3. “회원"은 이 멤버십포인트를 타인에게 양도 또는 담보의 목적으로 이용할 수
                        없으며 선량한 관리자로서의 주의를 다하여 회원계정을 이용, 관리하여야 합니다.<br />
                        4. 회원은 계정을 분실하였을 경우 즉시 당사에 알려, 계정정지 정지 및 재신청
                        요청을 할 수 있으며, 그렇지 않아 발생되는 손실에 대한 책임은 모두 회원에게
                        있습니다. <br />
                        5. 회원은 당사가 정한 회원의 필수정보(이름, 주민등록번호 7자리(생년월일,
                        성별), CI값 등 본인식별번호, 휴대폰 번호, 주소)가 누락되어 있을 경우 적립된
                        포인트의 사용이 제한 될 수 있습니다. <br />
                        6. 회원의 구매로 적립된 포인트의 유효기간은 적립일로부터 12개월입니다. 단,
                        회사가 다양한 목적에 의하여 한시적 유효기간을 갖는 포인트를 지급할 수
                        있습니다. 적립된 포인트는 유효기간 내에 사용하지 않은 경우, 자동 소멸됩니다. <br />
                        단, 회원의 자격은 계속 유지됩니다<br />
                        7. 회원이BBQ어플리케이션/홈페이지가 아닌 다른 온라인주문채널(배달의민족,
                        요기요, 배달통 등)을 통해 주문을 하거나, 현금, 상품권, 신용카드 등을 통해
                        결제를 한 후 하나 이상의 적립카드와 기타의 할인카드 및 쿠폰을 제시하고
                        이중으로 포인트 누적 또는 할인을 요구 하거나, 할인 및 증정품(판촉물,
                        제품)제공 행사 참여시 적립을 요구했을 때, 기프티콘(e-coupon)으로 결제했을
                        때, 가맹점은 이를 거부할 수 있습니다. 이때 회원은 가맹점의 요구에 따라
                        <span class="ddack_font">딹</span>멤버십포인트, 다른 온라인주문채널, 할인제도, 기프티콘 등 중 하나를
                        선택하여야 합니다. <br />
                        8. 휴게소, 지하철 역사, 기타 사업장에 입점한 형태의 가맹점과 일부 가맹점에서는 <span class="ddack_font">딹</span>포인트 적립 및 사용, 쿠폰사용이 제한 될 수 있습니다.<br>
                        <br />

                        <br />
                        <strong><em id="link8"></em>제 8 조 (적립포인트의 관리 및 권리) </strong> <br />
                        1. 멤버십이용에 따른 적립포인트는 회원가입 후 최초 적립하는 시점부터
                        누적되어 적용됩니다. <br />
                        2. 회원의 적립포인트는 회원에게 귀속된 금전적 권리이므로 당사는 이를
                        제3자에게 담보로 제공하거나 채무에 대한 변제로 충당할 수 없습니다.<br />
                        3. "포인트" 적립에 오류가 있을 경우 "멤버십회원"은 오류 발생 시점부터 30일
                        이내에 "당사"에 정정신청을 하여야 하며 "당사"는 "멤버십회원"의
                        정정요청일로부터 30일 이내에 조정을 할 수 있습니다. 단, " 멤버십회원"은
                        이를 증명할 수 있는 구매 영수증이나 기타 자료를 제시하거나 또는 해당
                        "점포"로부터 명시적인 확인을 받아야 합니다. <br />
                        4. 적립 포인트의 조회는 당사의 홈페이지 또는 모바일, BBQ어플리케이션, BBQ
                        고객센터에서 가능합니다<br />
                        <br />
                        <strong><em id="link9"></em>제 9조(회원탈퇴 및 자격정지) </strong><br />
                        1. 회원은 언제든지 서면, e-mail, 전화, 홈페이지 고객 게시판 등 기타 당사가
                        정하는 방법으로 회원탈퇴를 요청할 수 있으며, 당사는 회원의 요청에 따라
                        조속히 회원탈퇴에 필요한 제반 절차를 수행합니다. <br />
                        2. 회원이 다음 각 호의 사유에 해당하는 경우, 당사는 회원의 자격을
                        상실시키거나 1년 동안 정지시킬 수 있습니다. 단, ③호의 경우에는 별도의 통보
                        없이 당연히 자격이 상실 됩니다. <br />
                        ① 회원가입 시에 허위의 내용을 기재한 경우 <br />
                        ② <span class="ddack_font">딹</span>포인트 부정적립, 부정사용 등 <span class="ddack_font">딹</span>포인트를 부정한 방법 또는 목적으로
                        이용한 경우 <br />
                        - 부정적립이란 제휴가맹점에서 타인의 상품이나 서비스 구매 내역을
                        이용하거나 가상의 구매내역을 생성하는 등의 방법으로 실제로 상품이나
                        서비스를 구매하지 않은 회원이 BBQ포인트를 적립하거나 회원 본인의 실제
                        구매액 이상으로 <span class="ddack_font">딹</span>포인트를 적립하는 경우를 말합니다. <br />다만 실제로 상품이나
                        서비스를 구매한 회원의 요청에 따라 <span class="ddack_font">딹</span>포인트가 적립된 경우에는 부정적립으로
                        보지 아니합니다. <br />
                        - 부정사용이란 회원이 부정 적립한 적립포인트를 사용하거나 타회원의 동의
                        없이 타회원의 <span class="ddack_font">딹</span>포인트를 임의로 사용한 경우를 말합니다. <br />
                        - 부정 적립된 <span class="ddack_font">딹</span>포인트는 해당 적립액을 부담한 제휴사 및 제휴사의
                        가맹점에게 반환되며 타인의 <span class="ddack_font">딹</span>포인트를 부정사용한 경우 해당 포인트의 원
                        권리자에게 반환됩니다. 이에 대하여 회원은 어떠한 권리도 주장할 수 없습니다. <br />
                        또한 부당 이익을 취한 부분 즉, 부정적립포인트로 상품이나 서비스를 구매한
                        경우 회원 당사자 또는 부정적립 동조자가 민·형사상의 책임을 집니다.<br />
                        - 부정 적립 또는 부정 사용을 통보 받은 회원은 부정 적립 또는 부정 사용의
                        책임을 부담하지 않음을 회원자격 상실 전 소명할 수 있습니다. 이 경우 당사는
                        회원의 소명 내용을 심사하여 객관적으로 회원의 주장이 타당하다고 인정될
                        경우에는 회원으로 하여금 정상적으로 <span class="ddack_font">딹</span>멤버십 포인트 서비스를 이용할 수
                        있도록 합니다. 만일 45일 내에 소명하지 않는 경우에는 소명사실이 없는
                        것으로 봅니다. <br />
                        ③ 다른 회원의 <span class="ddack_font">딹</span> 홈페이지 이용을 방해하거나 그 정보를 도용하는 등
                        전자거래질서를 위협하는 경우<br />
                        ④ 기타 본 약관에 규정된 회원의 의무를 위반한 경우 <br />

                        <br />
                        3. 본 조 제1항에 의한 회원탈퇴 또는 제2항에 의한 회원자격상실이 확정되는
                        시점은 아래와 같습니다.<br />
                        ① 회원탈퇴 요청일 또는 회원자격상실 통보일 현재, 적립된 <span class="ddack_font">딹</span>포인트 또는 유료
                        결제 서비스가 존재하지 아니하는 경우에는 회원탈퇴 요청일 또는 회원자격상실
                        통보 일에 회원탈퇴 또는 자격상실이 확정됩니다. <br />
                        ② 회원탈퇴 요청일 현재 적립된 <span class="ddack_font">딹</span>포인트(또는 잔여 유료 결제 서비스)가
                        존재하는 경우에는 지정한 잔여 포인트(또는 잔여 유료 결제 서비스) 해소기간
                        만료일(요청일로부터 15일)에 회원탈퇴가 확정되며, 자격상실 통보일 현재
                        적립된 <span class="ddack_font">딹</span>포인트(또는 잔여 유료 결제 서비스)가 존재하는 경우에는 지정한
                        포인트(또는 잔여 유료 결제 서비스) 해소기간 만료일(요청일로부터 45일)에
                        자격상실이 확정됩니다. 단, 탈퇴를 요청한 회원 또는 자격을 상실한 회원이
                        <span class="ddack_font">딹</span>포인트(또는 잔여 유료 결제 서비스)에 대한 소유권을 포기한다는 의사표시를
                        한 경우에는 회원탈퇴 요청일 또는 자격상실 통보일에 회원탈퇴 또는 자격상실이
                        확정됩니다. <br />
                        ③ 사망으로 인한 자격상실의 경우에는 회원 사망 일에 자격상실이 확정됩니다.
                        4. 본 조 제1항에 의한 회원탈퇴 또는 제2항에 의한 회원자격상실 대상
                        회원에게 잔여포인트(또는 잔여 유료 결제 서비스)가 있는 경우, 해당 포인트는
                        본 조 제3항에서 정한 회원탈퇴 시점 및 회원자격상실 시점에 자동으로
                        소멸됩니다. <br />
                        5. 본 조 2항에 따라 회원자격을 상실된 경우에는 상실된 날로부터 1년간
                        재가입할 수 없습니다. 회원자격이 정지된 경우에는 해당 자격정지기간(1년)
                        동안 회원탈퇴 후 재가입을 할 수 없습니다. 당사는 위 재가입이 제한기간 동안
                        회원의 재가입을 통제하기 위하여 필요한 최소한의 정보(성명, 회원 ID, 본인
                        식별 정보 등)를 계속 보관합니다. <br />
                        6. 정보통신망법에 의거, 개인정보 유효기간제 (개인정보의 파기 또는 분리저장)
                        에 따라 ‘휴면회원’을 운영합니다. <br />
                        ① 휴면회원으로 지정될 시 일부 항목을 제외한 회원정보가 분리저장 및
                        관리되어 이용 및 제 3자 제공이 불가하게 됩니다.<br />
                        ② 휴면회원이란 온라인 서비스를 가입한 회원 중 당사의 정보통신서비스를 1년
                        이상 이용하지 않은 회원으로서, 당사 온라인상 로그인 및 <span class="ddack_font">딹</span>포인트 적립 및
                        사용을 하지 않은 회원을 말합니다.<br />
                        ③ 유효기간 도래 통지 : 유효기간 만료 30일 전까지 회원이 등록한 e-mail
                        등으로 개인정보의 분리저장 및 관리 사실 및 일시, 개인정보 항목을 통지합니다.
                        (※ 상기 통지 수단에 대한 정보가 부재, 오류인 경우, 홈페이지 공지사항 게시로
                        대신합니다.) <br />


                        <br />
                        <strong><em id="link10"></em>제 10조(개인정보 수집) </strong><br />
                        1. 당사는 회원이 가입신청 할 때 제공하거나 멤버십 및 기타 부가 서비스를
                        이용하면서 발생하는 각종 개인정보뿐만 아니라 사전에 회원으로부터 동의를
                        받아 추가로 획득한 정보를 수시로 저장할 수 있으며, 당사는 이를 통하여
                        회원에게 더 나은 서비스를 제공하기 위하여 사용합니다. 개인정보수집 및
                        활용에 관한 자세한 사항은 당사 홈페이지에 게재되어 있는 ‘개인정보
                        취급방침’에 따릅니다. 이에 대한 자세한 사항은 당사 홈페이지를 참고하시기
                        바랍니다. <br />
                        2. 당사는 당사 또는 제휴사를 통하여 개인정보를 수집하고자 하는 경우
                        회원으로부터 별도 양식에 따라 ‘개인정보 취급방침’ 및 개인정보 수집 및 활용
                        동의서’를 받으며, 회원은 언제든지 이를 철회할 수 있습니다. <br />
                        <br />
                        <strong><em id="link11"></em>제 11조(개인정보 이용 및 제3자 제공) </strong><br />
                        1. 당사는 회원으로부터 수집한 개인정보를 당사의 ‘개인정보 취급방침’에 기재된
                        범위 내에서만 사용하며, 회원의 동의 없이는 동 범위를 초과하여 이용하거나
                        제3자에게 제공하지 않습니다. 단, 보다 나은 서비스 제공을 위하여 개인정보를
                        제휴사에게 제공하거나 공유할 필요가 있는 경우 제공 또는 공유할 정보의 항목
                        및 제휴사명, 목적, 기간 등을 명시하여 회원에게 동의를 구하는 절차를 거치게
                        되며, 동의하지 않는 경우에는 제3자에게 제공 또는 공유하지 않습니다. <br />
                        2. 아래의 경우에는 회원의 정보 제공 동의를 얻지 아니하고 제3자에게
                        개인정보를 제공할 수 있습니다. <br />
                        ① 회원으로부터 사전 공개 동의를 받은 경우 <br />
                        ② 배달업무상 배달업체에게 배달에 필요한 최소한의 이용자 정보(성명, 주소,
                        전화번호)를 알려주는 경우 <br />
                        ③ 관련법령에 따라 국가, 공공기관 등의 요청이 있는 경우 <br />
                        ④ 통계작성을 위하여, 특정 개인을 식별할 수 없는 형태로 제공되어 제공하는
                        경우 <br />
                        ⑤ 서비스 및 물품 구매에 따른 대금 정산을 위하여 필요한 경우 <br />
                        ⑥ 당사는 새로운 업체가 제휴사 또는 제휴가맹점의 지위를 취득한 경우<br />
                        제4조에서 정한 것과 같은 방법을 통하여 공지합니다.<br />

                        <br />
                        <strong><em id="link12"></em>제 12조(개인정보 보유 및 이용기간) </strong><br />
                        1. 당사는 ‘개인정보 취급방침’에 기재된 내용과 같이 수집된 개인정보를 회원의
                        탈퇴 시 또는 동의 철회 시까지 이용 및 보관하며, 수집 및 이용목적이 달성된
                        때에는 회원의 개인정보를 폐기합니다. <br />
                        2. 전항에도 불구하고 관련 법령의 규정에 의하여 일정기간 보유해야 할 필요가
                        있을 경우에는 관련 법령이 정한 기간 동안 회원의 정보를 보관할 수 있습니다
                        이 경우 해당 정보는 보관의 목적으로만 관리합니다.<br />
                        3. 개인정보 보유 및 이용기간에 관한 자세한 사항은 당사 홈페이지에 게재되어
                        있는 ‘개인정보 취급방침’에 따릅니다. 이에 대한 자세한 사항은 당사 홈페이지를
                        참고하시기 바랍니다. <br />

                        <br />
                        <strong><em id="link13"></em>제 13조(개인정보보호를 위한 회원의 권리) </strong><br />
                        1. 회원(만 14세 미만 회원의 경우 그 법정대리인 포함)은 언제든지 등록되어
                        있는 본인의 개인정보를 열람하거나 정정할 수 있으며 가입 해지를 요청할 수
                        있습니다. 특히 회원의 개인정보의 정정 요구에 대하여 당사는 해당 내용에 대해
                        정정할 때까지 개인정보를 이용하지 않습니다. <br />
                        2. 회원은 가입 시 개인정보 수집, 이용 및 제공에 대해 동의한 내용을 언제든지
                        철회할 수 있습니다.<br />
                        3. 회원은 다음과 같은 방법으로 본 조 제1항 및 제2항에 기재된 회원의
                        권리를 요구할 수 있습니다. <br />
                        ① BBQ 홈페이지의 Q&amp;A <br />
                        ② 개인정보 관리책임자/관리담당자에게 전화 또는 e-mail <br />
                        ③ 고객센터로 전화 <br />

                        <br />
                        <strong><em id="link14"></em>제14조(개인정보 위탁) </strong><br />
                        당사는 수집된 개인정보의 취급 및 관리 등의 업무를 ㈜엔에이치엔페이코에
                        위탁합니다. 위탁업체가 추가 또는 변경되는 경우, 당사의 ‘개인정보 취급방침’을
                        통하여 확인할 수 있습니다.<br />

                        <br />
                        <strong><em id="link15"></em>제15조(개인정보 관리자) </strong><br />
                        당사는 회원의 개인정보를 보호하고 개인정보와 관련된 불만을 처리하기 위하여
                        개인정보 관리책임자를 두고 있습니다. 개인정보 관리책임자와 개인정보
                        관리담당자의 연락처는 당사 홈페이지 내 ‘개인정보 취급방침’을 통하여 확인할
                        수 있습니다. <br />

                        <br />
                        <strong><em id="link16"></em>제 16조 (약관 위반 시 책임) </strong><br />
                        당사와 회원은 본 약관을 위반함으로써 발생한 모든 책임을 각자가 부담하며
                        이로 인하여 상대방에게 손해를 입힌 경우에는 배상하여야 합니다. <br />

                        <br />
                        <strong><em id="link17"></em>제 17조 (<span class="ddack_font">딹</span>멤버십 마이페이지) </strong><br />
                        1. 당사는 회원에 대한 효율적인 <span class="ddack_font">딹</span>멤버십서비스(이하 "마이페이지")를 제공하기
                        위하여 마이페이지를 운영하며, 홈페이지에서 제공하는 각종 서비스(이하
                        "마이페이지 서비스")를 이용함에 있어 필요한 사항을 규정합니다. <br />
                        2. 당사는 홈페이지 운영과 관련하여 관계 법령과 이 약관이 금지하거나 공서
                        양속에 반하는 행위를 하지 않으며, 이 약관이 정하는 바에 따라 지속적이고
                        안정적으로 서비스를 제공하는데 최선을 다합니다. <br />
                        3. 당사는 <span class="ddack_font">딹</span> 멤버십마이페이지를 통하여 다음과 같은 업무를 수행합니다. <br />
                        ① 회원에 대한 <span class="ddack_font">딹</span>멤버십포인트 관련 제반 정보의 제공 <br />
                        ② 회원정보 신규등록, 정보변경, 정보조회 등 <br />
                        ③ 온라인 포인트 서비스 <br />
                        ④ 회원대상 당사 및 제휴 프로모션 <br />
                        ⑤ 기타 당사가 정한 업무 <br />
                        4. 당사는 컴퓨터 등 정보통신설비의 점검, 보수, 교체 및 고장, 통신의 두절
                        등의 사유가 발생한 경우에는 홈페이지 서비스의 제공을 일시적으로 중단할 수
                        있습니다. 위의 사유로 홈페이지 서비스를 중단하고자 할 경우 당사는 e-mail
                        또는 홈페이지에 게시하는 방법으로 회원에게 홈페이지 서비스 중단 사실을
                        알려드립니다. <br />
                        5. 홈페이지 서비스를 이용하고자 하는 회원은 당사가 정하는 바에 따라 회원ID
                        및 Password를 등록하여야 합니다. 회원 ID와 Password에 관한 관리책임은
                        회원 본인에게 있으므로 회원은 자신의 ID 및 Password를 제3자에게
                        알려주거나 이용하게 해서는 안됩니다. 회원이 자신의 ID 또는 Password를
                        도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 당사에 통보하고
                        당사의 안내가 있는 경우에는 그에 따라야 합니다.<br />


                        <br />
                        <strong><em id="link18"></em>제18조 (회원의 의무) </strong><br />
                        회원은 홈페이지 서비스 이용과 관련하여 다음 각 호의 행위를 해서는 안됩니다.<br />
                        1. 홈페이지 서비스 이용을 위한 제반 사항 신청 또는 변경 시 허위내용 기재행위 <br />
                        2. BBQ 홈페이지에 게시된 각종 정보의 무단 변경, 삭제 등 훼손 행위 <br />
                        3. 당사가 허용한 정보 이외의 다른 정보(컴퓨터 프로그램 및 광고 등)를 송신하거나 게시하는 행위 <br />
                        4. 외설 또는 폭력적인 정보를 BBQ 홈페이지에 공개하거나 게시하는 행위 <br />

                        <br />
                        <strong><em id="link19"></em>제19 조(저작권의 귀속 및 이용제한) </strong><br />
                        1. 당사가 작성한 저작물에 대한 저작권 기타 지적재산권은 당사에 귀속합니다.<br />
                        2. 회원은 당사 홈페이지를 이용함으로써 얻은 정보를 당사의 사전 승낙 없이
                        복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제
                        3자에게 이용하게 하여서는 안됩니다.<br />

                        <br />
                        <strong><em id="link20"></em>제 20조 (<span class="ddack_font">딹</span>멤버십서비스 중단)</strong><br />
                        BBQ멤버십 서비스를 중단하고자 할 때는 당사는 중단시점 최소 1개월 이전에
                        제 6조에 의거하여 회원에게 통보하며, 당사는 적극적인 <span class="ddack_font">딹</span>포인트 사용을
                        촉진하는 활동을 합니다. BBQ멤버십 서비스의 종료기준일은 회원에게 송부된
                        게시물에 명시된 일자로 합니다. BBQ멤버십 서비스 종료일까지 사용되지 않은
                        포인트는 소멸됩니다.<br />

                        <br />
                        <strong><em id="link21"></em>제 21조(분쟁조정 및 관할 법원) </strong><br />
                        본 약관에 따른 분쟁의 조정은 일반 상관례에 따라 회원과 당사가 상호 협의하여
                        결정하되 합의가 안될 경우에는 본 약관과 관련한 제반 분쟁 및 소송은
                        서울동부지방법원 또는 회원의 주소지 관할법원을 제1심 관할 법원으로 합니다.<br />

                        <br />
                        <strong><em id="link22"></em>부칙 </strong>&nbsp;
                        본 약관은 2019년 4월 1일부터 효력이 발생되며, 기존 약관에 동의한
                        고객은 제4조에 따른 고지를 받은 날로부터 30일 이내에 반대의 의사표시를
                        하지 않은 경우 본 약관에 동의하신 것으로 봅니다.<br />

                        <br />



                    </div>

                </div>

            </article>
            <!--// Content -->

        </div>
        <!--// Container -->

        <!-- Footer -->
        <!--#include virtual="/includes/footer.asp"-->
        <!--// Footer -->
